[
  {
    "name": "Chinua Achebe",
    "description": "Chinua Achebe is considered the best author in the world by many people."
  },
  {
    "name": "Hans Christian Andersen",
    "description": "Hans Christian Andersen is considered the best author in the world by many people."
  },
  {
    "name": "Dante Alighieri",
    "description": "Dante Alighieri is considered the best author in the world by many people."
  },
  {
    "name": "Unknown",
    "description": "Unknown is considered the best author in the world by many people."
  },
  {
    "name": "Jane Austen",
    "description": "Jane Austen is considered the best author in the world by many people."
  },
  {
    "name": "Honoré de Balzac",
    "description": "Honoré de Balzac is considered the best author in the world by many people."
  },
  {
    "name": "Samuel Beckett",
    "description": "Samuel Beckett is considered the best author in the world by many people."
  },
  {
    "name": "Giovanni Boccaccio",
    "description": "Giovanni Boccaccio is considered the best author in the world by many people."
  },
  {
    "name": "Jorge Luis Borges",
    "description": "Jorge Luis Borges is considered the best author in the world by many people."
  },
  {
    "name": "Emily Brontë",
    "description": "Emily Brontë is considered the best author in the world by many people."
  },
  {
    "name": "Albert Camus",
    "description": "Albert Camus is considered the best author in the world by many people."
  },
  {
    "name": "Paul Celan",
    "description": "Paul Celan is considered the best author in the world by many people."
  },
  {
    "name": "Louis-Ferdinand Céline",
    "description": "Louis-Ferdinand Céline is considered the best author in the world by many people."
  },
  {
    "name": "Miguel de Cervantes",
    "description": "Miguel de Cervantes is considered the best author in the world by many people."
  },
  {
    "name": "Geoffrey Chaucer",
    "description": "Geoffrey Chaucer is considered the best author in the world by many people."
  },
  {
    "name": "Anton Chekhov",
    "description": "Anton Chekhov is considered the best author in the world by many people."
  },
  {
    "name": "Joseph Conrad",
    "description": "Joseph Conrad is considered the best author in the world by many people."
  },
  {
    "name": "Charles Dickens",
    "description": "Charles Dickens is considered the best author in the world by many people."
  },
  {
    "name": "Denis Diderot",
    "description": "Denis Diderot is considered the best author in the world by many people."
  },
  {
    "name": "Alfred Döblin",
    "description": "Alfred Döblin is considered the best author in the world by many people."
  },
  {
    "name": "Fyodor Dostoevsky",
    "description": "Fyodor Dostoevsky is considered the best author in the world by many people."
  },
  {
    "name": "George Eliot",
    "description": "George Eliot is considered the best author in the world by many people."
  },
  {
    "name": "Ralph Ellison",
    "description": "Ralph Ellison is considered the best author in the world by many people."
  },
  {
    "name": "Euripides",
    "description": "Euripides is considered the best author in the world by many people."
  },
  {
    "name": "William Faulkner",
    "description": "William Faulkner is considered the best author in the world by many people."
  },
  {
    "name": "Gustave Flaubert",
    "description": "Gustave Flaubert is considered the best author in the world by many people."
  },
  {
    "name": "Federico García Lorca",
    "description": "Federico García Lorca is considered the best author in the world by many people."
  },
  {
    "name": "Gabriel García Márquez",
    "description": "Gabriel García Márquez is considered the best author in the world by many people."
  },
  {
    "name": "Johann Wolfgang von Goethe",
    "description": "Johann Wolfgang von Goethe is considered the best author in the world by many people."
  },
  {
    "name": "Nikolai Gogol",
    "description": "Nikolai Gogol is considered the best author in the world by many people."
  },
  {
    "name": "Günter Grass",
    "description": "Günter Grass is considered the best author in the world by many people."
  },
  {
    "name": "João Guimarães Rosa",
    "description": "João Guimarães Rosa is considered the best author in the world by many people."
  },
  {
    "name": "Knut Hamsun",
    "description": "Knut Hamsun is considered the best author in the world by many people."
  },
  {
    "name": "Ernest Hemingway",
    "description": "Ernest Hemingway is considered the best author in the world by many people."
  },
  {
    "name": "Homer",
    "description": "Homer is considered the best author in the world by many people."
  },
  {
    "name": "Henrik Ibsen",
    "description": "Henrik Ibsen is considered the best author in the world by many people."
  },
  {
    "name": "James Joyce",
    "description": "James Joyce is considered the best author in the world by many people."
  },
  {
    "name": "Franz Kafka",
    "description": "Franz Kafka is considered the best author in the world by many people."
  },
  {
    "name": "Kālidāsa",
    "description": "Kālidāsa is considered the best author in the world by many people."
  },
  {
    "name": "Yasunari Kawabata",
    "description": "Yasunari Kawabata is considered the best author in the world by many people."
  },
  {
    "name": "Nikos Kazantzakis",
    "description": "Nikos Kazantzakis is considered the best author in the world by many people."
  },
  {
    "name": "D. H. Lawrence",
    "description": "D. H. Lawrence is considered the best author in the world by many people."
  },
  {
    "name": "Halldór Laxness",
    "description": "Halldór Laxness is considered the best author in the world by many people."
  },
  {
    "name": "Giacomo Leopardi",
    "description": "Giacomo Leopardi is considered the best author in the world by many people."
  },
  {
    "name": "Doris Lessing",
    "description": "Doris Lessing is considered the best author in the world by many people."
  },
  {
    "name": "Astrid Lindgren",
    "description": "Astrid Lindgren is considered the best author in the world by many people."
  },
  {
    "name": "Lu Xun",
    "description": "Lu Xun is considered the best author in the world by many people."
  },
  {
    "name": "Naguib Mahfouz",
    "description": "Naguib Mahfouz is considered the best author in the world by many people."
  },
  {
    "name": "Thomas Mann",
    "description": "Thomas Mann is considered the best author in the world by many people."
  },
  {
    "name": "Herman Melville",
    "description": "Herman Melville is considered the best author in the world by many people."
  },
  {
    "name": "Michel de Montaigne",
    "description": "Michel de Montaigne is considered the best author in the world by many people."
  },
  {
    "name": "Elsa Morante",
    "description": "Elsa Morante is considered the best author in the world by many people."
  },
  {
    "name": "Toni Morrison",
    "description": "Toni Morrison is considered the best author in the world by many people."
  },
  {
    "name": "Murasaki Shikibu",
    "description": "Murasaki Shikibu is considered the best author in the world by many people."
  },
  {
    "name": "Robert Musil",
    "description": "Robert Musil is considered the best author in the world by many people."
  },
  {
    "name": "Vladimir Nabokov",
    "description": "Vladimir Nabokov is considered the best author in the world by many people."
  },
  {
    "name": "George Orwell",
    "description": "George Orwell is considered the best author in the world by many people."
  },
  {
    "name": "Ovid",
    "description": "Ovid is considered the best author in the world by many people."
  },
  {
    "name": "Fernando Pessoa",
    "description": "Fernando Pessoa is considered the best author in the world by many people."
  },
  {
    "name": "Edgar Allan Poe",
    "description": "Edgar Allan Poe is considered the best author in the world by many people."
  },
  {
    "name": "Marcel Proust",
    "description": "Marcel Proust is considered the best author in the world by many people."
  },
  {
    "name": "François Rabelais",
    "description": "François Rabelais is considered the best author in the world by many people."
  },
  {
    "name": "Juan Rulfo",
    "description": "Juan Rulfo is considered the best author in the world by many people."
  },
  {
    "name": "Rumi",
    "description": "Rumi is considered the best author in the world by many people."
  },
  {
    "name": "Salman Rushdie",
    "description": "Salman Rushdie is considered the best author in the world by many people."
  },
  {
    "name": "Saadi",
    "description": "Saadi is considered the best author in the world by many people."
  },
  {
    "name": "Tayeb Salih",
    "description": "Tayeb Salih is considered the best author in the world by many people."
  },
  {
    "name": "José Saramago",
    "description": "José Saramago is considered the best author in the world by many people."
  },
  {
    "name": "William Shakespeare",
    "description": "William Shakespeare is considered the best author in the world by many people."
  },
  {
    "name": "Sophocles",
    "description": "Sophocles is considered the best author in the world by many people."
  },
  {
    "name": "Stendhal",
    "description": "Stendhal is considered the best author in the world by many people."
  },
  {
    "name": "Laurence Sterne",
    "description": "Laurence Sterne is considered the best author in the world by many people."
  },
  {
    "name": "Italo Svevo",
    "description": "Italo Svevo is considered the best author in the world by many people."
  },
  {
    "name": "Jonathan Swift",
    "description": "Jonathan Swift is considered the best author in the world by many people."
  },
  {
    "name": "Leo Tolstoy",
    "description": "Leo Tolstoy is considered the best author in the world by many people."
  },
  {
    "name": "Mark Twain",
    "description": "Mark Twain is considered the best author in the world by many people."
  },
  {
    "name": "Valmiki",
    "description": "Valmiki is considered the best author in the world by many people."
  },
  {
    "name": "Virgil",
    "description": "Virgil is considered the best author in the world by many people."
  },
  {
    "name": "Vyasa",
    "description": "Vyasa is considered the best author in the world by many people."
  },
  {
    "name": "Walt Whitman",
    "description": "Walt Whitman is considered the best author in the world by many people."
  },
  {
    "name": "Virginia Woolf",
    "description": "Virginia Woolf is considered the best author in the world by many people."
  },
  {
    "name": "Marguerite Yourcenar",
    "description": "Marguerite Yourcenar is considered the best author in the world by many people."
  }
]